Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/aigu-iskat-korrupuvdnariskka-norggas_id_663225.html.tmx
Source language: sme
Languages: nno

source: Áigu iskat korrupšuvdnariskka Norggas
nno: Vil undersøkje korrupsjonsrisiko i Noreg - regjeringen.no

source: Stáhtaráđđi Rigmor Aasrud áigu diehtit eambbo dan birra mot almmolaš hálddašeapmi meannuda korrupšuvdnariskka.
nno: Statsråd Rigmor Aasrud vil vite meir om korleis offentleg forvaltning handterer risiko for korrupsjon.

source: Ođasmahttin-, hálddahus-, ja girkodepartemeanta juolluda 705 000 ruvnno korrupšuvdnariskka iskkadeapmái man Transparency International čađaha.
nno: Fornyings-, administrasjons-, og kyrkjedepartementet løyver 705 000 kroner til ei undersøking om korrupsjonsrisikoen i Noreg i regi av Transparency International.

source: - Korrupšuvdna billista riikkas ekonomiija, ja máŋga eaŋkilášši leat čájehan ahte Norga ii leat korrupšuvnna haga.
nno: - Korrupsjon er øydeleggjande for økonomien i eit land, og fleire enkeltsaker har vist at Noreg ikkje er fritt for korrupsjon.

source: Mun gii lean stáhtaráđđi, geas lea ovddasvástádus hálddašanetihkkii, almmolaš oastimiidda ja stáhtalaš bargoaddipolitihkkii, dárbbašan máhtolašvuođa korrupšuvnna ja korrupšuvdnariskka birra norgga hálddašeamis, dadjá Rigmor Aasrud.
nno: For meg som statsråd med ansvaret for forvaltningsetikk, offentlege innkjøp og den statlege arbeidsgivarpolitikken er det viktig med kunnskap om korrupsjon og risiko for korrupsjon i norsk forvaltning, seier Rigmor Aasrud.

source: Iskkadeapmi bajásčuvge earret eará čađaheaddji, láhkaaddi ja dubmejeaddji fámu, almmolaš suorggi, politihkalaš bellodagaid, media, siviila servodaga ja ealáhusaid, návcca gieđahallat korrupšuvdnariskka.
nno: Studia vil kaste lys over evna til å handtere korrupsjonsrisiko i blant anna den utøvande, lovgivande og dømmande makta, i offentleg sektor, politiske parti, media, det sivile samfunnet og næringslivet.

source: Iskkadeami ulbmil lea dehálaš servodatásahusain ovddidit dihtomielalašvuođa korrupšuvdnariskka, hearkivuođa ja riskagieđahallama birra.
nno: Føremålet med undersøkinga er å fremje medvit om korrupsjonsrisiko, sårbarheit og handtering av risiko i viktige samfunnsinstitusjonar.

source: National Integrity System iskkadeapmi lea oassin stuorát buohtastahtti korrupšuvdnariskka iskkadeamis Eurohpás.
nno: Undersøkinga National Integrity System er ein del av ein større samanliknande studie av korrupsjonsrisiko i Europa.

source: Norgga gávpot- ja guovlludutkama instituhtta čađaha norgga oasi iskkadeamis.
nno: Den norske delen av undersøkinga blir gjennomført av Norsk institutt for by- og regionforsking.

source: Iskkadeami ovddasvástideaddji lea Transparency International norgga ossodat.
nno: Ansvarleg for studien er den norske avdelinga av Transparency International.

source: Raporta gárvvistuvvo 2012:s.
nno: Rapporten skal vere ferdig i 2012.
